{"book": "Números", "chapter": 33, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">Estas </span><span style=\"FONT-STYLE: italic\">são</span> as jornadas dos filhos de Israel, que saíram da terra do Egito, segundo os seus exércitos, sob a direção de Moisés e Arão.", "E escreveu Moisés as suas saídas, segundo as suas jornadas, conforme ao mandado do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e estas <span style=\"FONT-STYLE: italic\">são</span> as suas jornadas, segundo as suas saídas.", "Partiram, pois, de Ramessés no primeiro mês, no dia quinze do primeiro mês; no dia seguinte da páscoa saíram os filhos de Israel por alta mão, aos olhos de todos os egípcios,", "Enquanto os egípcios enterravam os que o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> tinha ferido entre eles, a todo o primogênito, e havendo o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> executado juízos também contra os seus deuses.", "Partiram, pois, os filhos de Israel de Ramessés, e acamparam-se em Sucote.", "E partiram de Sucote, e acamparam-se em Etã, que <span style=\"FONT-STYLE: italic\">está</span> no fim do deserto.", "E partiram de Etã, e voltaram a Pi-Hairote, que <span style=\"FONT-STYLE: italic\">está</span> defronte de Baal-Zefom, e acamparam-se diante de Migdol.", "E partiram de Pi-Hairote, e passaram pelo meio do mar ao deserto, e andaram caminho de três dias no deserto de Etã, e acamparam-se em Mara.", "E partiram de Mara, e vieram a Elim, e em Elim <span style=\"FONT-STYLE: italic\">havia</span> doze fontes de águas e setenta palmeiras, e acamparam-se ali.", "E partiram de Elim, e acamparam-se junto ao Mar Vermelho.", "E partiram do Mar Vermelho, e acamparam-se no deserto de Sim.", "E partiram do deserto de Sim, e acamparam-se em Dofca.", "E partiram de Dofca, e acamparam-se em Alus.", "E partiram de Alus, e acamparam-se em Refidim; porém não havia ali água, para que o povo bebesse.", "Partiram, pois, de Refidim, e acamparam-se no deserto de Sinai.", "E partiram do deserto de Sinai, e acamparam-se em Quibrote-Taavá.", "E partiram de Quibrote-Taavá, e acamparam-se em Hazerote.", "E partiram de Hazerote, e acamparam-se em Ritmá.", "E partiram de Ritmá, e acamparam-se em Rimom-Perez.", "E partiram de Rimom-Perez, e acamparam-se em Libna.", "E partiram de Libna, e acamparam-se em Rissa.", "E partiram de Rissa, e acamparam-se em Queelata.", "E partiram de Queelata, e acamparam-se no monte de Séfer.", "E partiram do monte de Séfer, e acamparam-se em Harada.", "E partiram de Harada, e acamparam-se em Maquelote.", "E partiram de Maquelote, e acamparam-se em Taate.", "E partiram de Taate, e acamparam-se em Tara.", "E partiram de Tara, e acamparam-se em Mitca.", "E partiram de Mitca, e acamparam-se em Hasmona.", "E partiram de Hasmona, e acamparam-se em Moserote.", "E partiram de Moserote, e acamparam-se em Bene-Jaacã.", "E partiram de Bene-Jaacã, e acamparam-se em Hor-Hagidgade.", "E partiram de Hor-Hagidgade, e acamparam-se em Jotbatá.", "E partiram de Jotbatá, e acamparam-se em Abrona.", "E partiram de Abrona, e acamparam-se em Ezion-Geber.", "E partiram de Ezion-Geber, e acamparam-se no deserto de Zim, que <span style=\"FONT-STYLE: italic\">é</span> Cades.", "E partiram de Cades, e acamparam-se no monte Hor, no fim da terra de Edom.", "Então Arão, o sacerdote, subiu ao monte Hor, conforme ao mandado do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>; e morreu ali no quinto mês do ano quadragésimo da saída dos filhos de Israel da terra do Egito, no primeiro <span style=\"FONT-STYLE: italic\">dia</span> do mês.", "E <span style=\"FONT-STYLE: italic\">era</span> Arão da idade de cento e vinte e três anos, quando morreu no monte Hor.", "E ouviu o cananeu, rei de Harade, que habitava o sul na terra de Canaã, que chegavam os filhos de Israel.", "E partiram do monte Hor, e acamparam-se em Zalmona.", "E partiram de Zalmona, e acamparam-se em Punom.", "E partiram de Punom, e acamparam-se em Obote.", "E partiram de Obote, e acamparam-se em Ije-Abarim, no termo de Moabe.", "E partiram de Ije-Abarim, e acamparam-se em Dibom-Gade.", "E partiram de Dibom-Gade, e acamparam-se em Almom-Diblataim.", "E partiram de Almom-Diblataim, e acamparam-se nos montes de Abarim, defronte de Nebo.", "E partiram dos montes de Abarim, e acamparam-se nas campinas de Moabe, junto ao Jordão, <span style=\"FONT-STYLE: italic\">na direção de</span> Jericó.", "E acamparam-se junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas campinas de Moabe.", "E falou o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> a Moisés, nas campinas de Moabe junto ao Jordão <span style=\"FONT-STYLE: italic\">na direção de</span> Jericó, dizendo:", "Fala aos filhos de Israel, e dize-lhes: Quando houverdes passado o Jordão para a terra de Canaã,", "Lançareis fora todos os moradores da terra de diante de vós, e destruireis todas as suas pinturas; também destruireis todas as suas imagens de fundição, e desfareis todos os seus altos;", "E tomareis a terra em possessão, e nela habitareis; porquanto vos tenho dado esta terra, para possuí-la.", "E por sortes herdareis a terra, segundo as vossas famílias; aos muitos multiplicareis a herança, e aos poucos diminuireis a herança; conforme a sorte sair a alguém, ali a possuirá; segundo as tribos de vossos pais recebereis as heranças.", "Mas se não lançardes fora os moradores da terra de diante de vós, então os que deixardes ficar vos <span style=\"FONT-STYLE: italic\">serão</span> por espinhos nos vossos olhos, e por aguilhões nas vossas virilhas, e apertar-vos-ão na terra em que habitardes,", "E será <span style=\"FONT-STYLE: italic\">que</span> farei a vós como pensei fazer-lhes a eles."]}