{"book": "Josué", "chapter": 12, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">Estes</span>, pois, <span style=\"FONT-STYLE: italic\">são os</span> reis da terra, aos quais os filhos de Israel feriram e cujas terras possuíram além do Jordão para o nascente do sol, desde o ribeiro de Arnom, até ao monte de Hermom, e toda a planície do oriente:", "Siom, rei dos amorreus, que habitava em Hesbom e que dominava desde Aroer, que <span style=\"FONT-STYLE: italic\">está</span> à beira do ribeiro de Arnom, e <span style=\"FONT-STYLE: italic\">desde</span> o meio do ribeiro, e a metade de Gileade, e até ao ribeiro de Jaboque, o termo dos filhos de Amom.", "E <span style=\"FONT-STYLE: italic\">desde</span> a campina até ao mar de Quinerete para o oriente, e até ao mar da campina, o Mar Salgado para o oriente, pelo caminho de Bete-Jesimote; e desde o sul, abaixo de Asdote-Pisga.", "Como também o termo de Ogue, rei de Basã <span style=\"FONT-STYLE: italic\">que era</span> do restante dos gigantes <span style=\"FONT-STYLE: italic\">e</span> que habitava em Astarote e em Edrei;", "E dominava no monte Hermom, e em Salcá, e em toda a Basã, até ao termo dos gesureus e dos maacateus, e metade de Gileade, termo de Siom, rei de Hesbom.", "A estes Moisés, servo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, e os filhos de Israel, feriram; e Moisés, servo do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, deu esta terra em possessão aos rubenitas, e aos gaditas, e à meia tribo de Manassés.", "E estes <span style=\"FONT-STYLE: italic\">são</span> os reis da terra aos quais Josué e os filhos de Israel feriram aquém do Jordão para o ocidente, desde Baal-Gade, no vale do Líbano, até ao monte Halaque, que sobe a Seir; e Josué a deu às tribos de Israel em possessão, segundo as suas divisões.", "<span style=\"FONT-STYLE: italic\">O que havia</span> nas montanhas, e nas planícies, e nas campinas, e nas descidas das águas, e no deserto, e para o sul: o heteu, o amorreu, e o cananeu, o perizeu, o heveu, e o jebuseu.", "O rei de Jericó, um; o rei de Ai, que <span style=\"FONT-STYLE: italic\">está</span> ao lado de Betel, outro;", "O rei de Jerusalém, outro; o rei de Hebrom, outro;", "O rei de Jarmute, outro; o rei de Laquis, outro;", "O rei de Eglom, outro; o rei de Gezer, outro;", "O rei de Debir, outro; o rei de Geder, outro;", "O rei de Hormá, outro; o rei de Harade, outro;", "O rei de Libna, outro; o rei de Adulão, outro;", "O rei de Maquedá, outro; o rei de Betel, outro;", "O rei de Tapua, outro; o rei de Hefer, outro;", "O rei de Afeque, outro; o rei de Lassarom, outro;", "O rei de Madom, outro; o rei de Hazor, outro;", "O rei de Sinrom-Meron, outro; o rei de Acsafe, outro;", "O rei de Taanaque, outro; o rei de Megido, outro;", "O rei de Quedes, outro; o rei de Jocneão do Carmelo, outro;", "O rei de Dor no outeiro de Dor, outro; o rei de Goim em Gilgal, outro;", "O rei de Tirza, outro; trinta e um reis ao todo."]}