{"book": "I Crônicas", "chapter": 15, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase; FONT-STYLE: italic\">Davi </span>também fez casa para si na cidade de Davi; e preparou um lugar para a arca de Deus, e armou-lhe uma tenda.", "Então disse Davi: Ninguém pode levar a arca de Deus, senão os levitas; porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> os escolheu, para levar a arca de Deus, e para o servirem eternamente.", "E Davi convocou a todo o Israel em Jerusalém, para fazer subir a arca do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ao seu lugar, que lhe tinha preparado.", "E Davi reuniu os filhos de Arão e os levitas:", "Dos filhos de Coate: Uriel, o chefe, e de seus irmãos cento e vinte.", "Dos filhos de Merari: Asaías, o chefe, e de seus irmãos duzentos e vinte.", "Dos filhos de Gérson: Joel, o chefe, e de seus irmãos cento e trinta.", "Dos filhos de Elizafã: Semaías, o chefe, e de seus irmãos duzentos.", "Dos filhos de Hebrom: Eliel, o chefe, e de seus irmãos oitenta.", "Dos filhos de Uziel: Aminadabe, o chefe, e de seus irmãos cento e doze.", "E chamou Davi os sacerdotes Zadoque e Abiatar, e os levitas, Uriel, Asaías, Joel, Semaías, Eliel, e Aminadabe.", "E disse-lhes: Vós <span style=\"FONT-STYLE: italic\">sois</span> os chefes dos pais entre os levitas; santificai-vos, vós e vossos irmãos, para que façais subir a arca do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel, ao <span style=\"FONT-STYLE: italic\">lugar</span> que lhe tenho preparado.", "Porquanto vós não a <span style=\"FONT-STYLE: italic\">levastes</span> na primeira vez, o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> nosso Deus fez rotura em nós, porque não o buscamos segundo a ordenança.", "Santificaram-se, pois, os sacerdotes e os levitas, para fazerem subir a arca do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> Deus de Israel.", "E os filhos dos levitas trouxeram a arca de Deus sobre os seus ombros, pelas varas que nela havia, como Moisés tinha ordenado conforme a palavra do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>.", "E disse Davi aos chefes dos levitas que constituíssem, de seus irmãos, cantores, para que com instrumentos musicais, com alaúdes, harpas e címbalos, se fizessem ouvir, levantando a voz com alegria.", "Designaram, pois, os levitas a Hemã, filho de Joel; e dos seus irmãos, Asafe, filho de Berequias; e dos filhos de Merari, seus irmãos, Etã, filho de Cusaías.", "E com eles a seus irmãos da segunda <span style=\"FONT-STYLE: italic\">ordem:</span> a Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu, Micneias, Obede-Edom, e Jeiel, os porteiros.", "E os cantores, Hemã, Asafe e Etã, <span style=\"FONT-STYLE: italic\">se faziam</span> ouvir com címbalos de metal;", "E Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias, e Benaia, com alaúdes, sobre Alamote:", "E Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel, e Azazias, com harpas, sobre Seminite, para sobressaírem.", "E Quenanias, chefe dos levitas, <span style=\"FONT-STYLE: italic\">tinha o encargo</span> de dirigir o canto; ensinava-os a entoá-lo, porque <span style=\"FONT-STYLE: italic\">era</span> entendido.", "E Berequias e Elcana <span style=\"FONT-STYLE: italic\">eram</span> porteiros da arca.", "E Sebanias, Jeosafá, Netanel, Amasai, Zacarias, Benaia, e Eliezer, os sacerdotes, tocavam as trombetas perante a arca de Deus; e Obede-Edom e Jeías <span style=\"FONT-STYLE: italic\">eram</span> porteiros da arca.", "Sucedeu, pois, que Davi e os anciãos de Israel, e os capitães dos milhares, foram, com alegria, para fazer subir a arca da aliança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, da casa de Obede-Edom.", "E sucedeu que, ajudando Deus os levitas que levavam a arca da aliança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, sacrificaram sete novilhos e sete carneiros.", "E Davi <span style=\"FONT-STYLE: italic\">ia</span> vestido de um manto de linho fino, como também todos os levitas que levavam a arca, e os cantores, e Quenanias, mestre dos cantores; também Davi <span style=\"FONT-STYLE: italic\">levava</span> sobre si <span style=\"FONT-STYLE: italic\">um</span> éfode de linho,", "E todo o Israel fez subir a arca da aliança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, com júbilo, e ao som de cornetas, e de trombetas, e de címbalos, fazendo ressoar alaúdes e harpas.", "E sucedeu que, chegando a arca da aliança do <span style=\"FONT-VARIANT: small-caps\">Senhor</span> à cidade de Davi, Mical, a filha de Saul, olhou de uma janela, e, vendo a Davi dançar e tocar, o desprezou no seu coração."]}