{"book": "I Crônicas", "chapter": 2, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">Estes </span>são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar e Zebulom;", "Dã, José e Benjamim, Naftali, Gade e Aser.", "Os filhos de Judá foram Er, e Onã, e Selá, estes três lhe nasceram da filha de Suá, a cananeia; e Er, o primogênito de Judá, foi mau aos olhos do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, pelo que o matou.", "Porém Tamar, sua nora, lhe deu à luz Perez e Zerá; todos os filhos de Judá foram cinco.", "Os filhos de Perez <span style=\"FONT-STYLE: italic\">foram</span> Hezrom e Hamul.", "E os filhos de Zerá: Zinri, e Etã, e Hemã, e Calcol, e Dara: cinco ao todo.", "E os filhos de Carmi <span style=\"FONT-STYLE: italic\">foram</span> Acar, o perturbador de Israel, que pecou no anátema.", "E o filho de Etã foi Azarias.", "E os filhos de Hezrom, que lhe nasceram, foram Jerameel, e Rão, e Quelubai.", "E Rão gerou a Aminadabe, e Aminadabe gerou a Naassom, príncipe dos filhos de Judá.", "E Naassom gerou a Salma, e Salma gerou a Boaz.", "E Boaz gerou a Obede, e Obede gerou a Jessé.", "E Jessé gerou a Eliabe, seu primogênito, e Abinadabe, o segundo, e Simeia, o terceiro.", "Natanael, o quarto, Radai, o quinto.", "Ozém, o sexto, Davi, o sétimo.", "E <span style=\"FONT-STYLE: italic\">foram </span>suas irmãs Zeruia e Abigail; e <span style=\"FONT-STYLE: italic\">foram </span>os filhos de Zeruia: Abisai e Joabe, e Asael, três.", "E Abigail deu à luz a Amasa; e o pai de Amasa <span style=\"FONT-STYLE: italic\">foi </span>Jeter, o ismaelita.", "E Calebe, filho de Hezrom, gerou <span style=\"FONT-STYLE: italic\">filhos </span>de Azuba, sua mulher, e de Jeriote; e os filhos desta <span style=\"FONT-STYLE: italic\">foram </span>estes: Jeser, Sobabe, e Ardom.", "E morreu Azuba; e Calebe tomou para si a Efrate, da qual lhe nasceu Hur.", "E Hur gerou a Uri, e Uri gerou a Bezaleel.", "Então Hezrom coabitou com a filha de Maquir, pai de Gileade, e, <span style=\"FONT-STYLE: italic\">sendo </span>ele de sessenta anos, a tomou; e ela deu à luz a Segube.", "E Segube gerou a Jair; e este tinha vinte e três cidades na terra de Gileade.", "E Gesur e Arã tomaram deles as aldeias de Jair, e Quenate, e seus lugares, sessenta cidades; todos estes <span style=\"FONT-STYLE: italic\">foram </span>filhos de Maquir, pai de Gileade.", "E, depois da morte de Hezrom, em Calebe de Efrata, Abia, mulher de Hezrom, deu à luz a Asur, pai de Tecoa.", "E os filhos de Jerameel, primogênito de Hezrom, <span style=\"FONT-STYLE: italic\">foram </span>Rão, o primogênito, Buna, Orem, Ozém <span style=\"FONT-STYLE: italic\">e</span> Aías.", "Teve também Jerameel <span style=\"FONT-STYLE: italic\">ainda </span>outra mulher cujo nome <span style=\"FONT-STYLE: italic\">era </span>Atara; esta foi a mãe de Onã.", "E foram os filhos de Rão, primogênito de Jerameel: Maaz, Jamim, e Equer.", "E foram os filhos de Onã: Samai e Jada; e os filhos de Samai: Nadabe e Abisur.", "E o nome da mulher de Abisur <span style=\"FONT-STYLE: italic\">era </span>Abiail, que lhe deu à luz Abã e Molide.", "E <span style=\"FONT-STYLE: italic\">foram </span>os filhos de Nadabe, Selede e Apaim; e Selede morreu sem filhos.", "E o filho de Apaim <span style=\"FONT-STYLE: italic\">foi </span>Isi; e o filho de Isi, Sesã. E o filho de Sesã, Alai.", "E os filhos de Jada, irmão de Samai, <span style=\"FONT-STYLE: italic\">foram </span>Jeter e Jônatas; e Jeter morreu sem filhos.", "E os filhos de Jônatas <span style=\"FONT-STYLE: italic\">foram: </span>Pelete e Zaza; estes foram os filhos de Jerameel.", "E Sesã não teve filhos, mas filhas; e tinha Sesã um servo egípcio, cujo nome <span style=\"FONT-STYLE: italic\">era </span>Jará.", "Deu, pois, Sesã sua filha por mulher a Jará, seu servo; e lhe deu à luz a Atai.", "E Atai gerou a Natã, e Natã gerou a Zabade.", "E Zabade gerou a Eflal, e Eflal gerou a Obede.", "E Obede gerou a Jeú, e Jeú gerou a Azarias.", "E Azarias gerou a Helez, e Helez gerou a Eleasá.", "E Eleasá gerou a Sismai, e Sismai gerou a Salum.", "E Salum gerou a Jecamias, e Jecamias gerou a Elisama.", "E <span style=\"FONT-STYLE: italic\">foram </span>os filhos de Calebe, irmão de Jerameel, Messa, seu primogênito (este <span style=\"FONT-STYLE: italic\">foi </span>o pai de Zife), e os filhos de Maressa, pai de Hebrom.", "E <span style=\"FONT-STYLE: italic\">foram </span>os filhos de Hebrom: Coré, Tápua, Requém e Sema.", "E Sema gerou a Raão, pai de Jorqueão; e Requém gerou a Samai.", "E <span style=\"FONT-STYLE: italic\">foi </span>o filho de Samai, Maom; e Maom <span style=\"FONT-STYLE: italic\">foi </span>pai de Bete-Zur.", "E Efá, a concubina de Calebe, deu à luz a Harã, a Mosa, e a Gazez; e Harã gerou a Gazez.", "E <span style=\"FONT-STYLE: italic\">foram </span>filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efá e Saafe.", "De Maaca, concubina, Calebe gerou a Seber e a Tiraná.", "E a mulher de Saafe, pai de Madmana, deu à luz a Seva, pai de Macbena e pai de Gibeá; e <span style=\"FONT-STYLE: italic\">foi </span>a filha de Calebe, Acsa.", "Estes foram os filhos de Calebe, filho de Hur, o primogênito de Efrata: Sobal, pai de Quiriate-Jearim,", "E Salma, pai dos belemitas, Harefe, pai de Bete-Gader.", "E foram os filhos de Sobal, pai de Quiriate-Jearim: Haroé <span style=\"FONT-STYLE: italic\">e </span>metade dos menuítas.", "E as famílias de Quiriate-Jearim <span style=\"FONT-STYLE: italic\">foram </span>os jitreus, e os puteus, e os sumateus, e os misraeus; destes saíram os zorateus, e os estaoleus.", "Os filhos de Salma <span style=\"FONT-STYLE: italic\">foram</span> Belém e os netofatitas, Atarote, Bete-Joabe, e metade dos manaatitas, <span style=\"FONT-STYLE: italic\">e</span> os zoritas.", "E as famílias dos escribas que habitavam em Jabez <span style=\"FONT-STYLE: italic\">foram </span>os tiratitas, os simeatitas <span style=\"FONT-STYLE: italic\">e </span>os sucatitas; estes são os queneus, que vieram de Hamate, pai da casa de Recabe."]}