{"book": "Neemias", "chapter": 12, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">Estes </span><span style=\"FONT-STYLE: italic\">são </span>sacerdotes e levitas que subiram com Zorobabel, filho de Sealtiel, e <span style=\"FONT-STYLE: italic\">com </span>Jesuá: Seraías, Jeremias, Esdras,", "Amarias, Maluque, Hatus,", "Secanias, Reum, Meremote,", "Ido, Ginetoi, Abias,", "Miamim, Maadias, Bilga,", "Semaías, Joiaribe, Jedaías,", "Salu, Amoque, Hilquias, Jedaías; estes <span style=\"FONT-STYLE: italic\">foram </span>os chefes dos sacerdotes e de seus irmãos, nos dias de Jesuá.", "E os levitas: Jesuá, Binui, Cadmiel, Serebias, Judá, Matanias; este e seus irmãos dirigiam os louvores.", "E Bacbuquias e Uni, seus irmãos, <span style=\"FONT-STYLE: italic\">estavam</span> defronte deles, nas guardas.", "E Jesuá gerou a Joiaquim, e Joiaquim gerou a Eliasibe, e Eliasibe gerou a Joiada,", "E Joiada gerou a Jônatas, e Jônatas gerou a Jadua.", "E nos dias de Joiaquim <span style=\"FONT-STYLE: italic\">foram </span>sacerdotes, chefes dos pais: de Seraías, Meraías; de Jeremias, Hananias;", "De Esdras, Mesulão; de Amarias, Joanã;", "De Maluqui, Jônatas; de Sebanias, José;", "De Harim, Adna; de Meraiote, Helcai;", "De Ido, Zacarias; de Ginetom, Mesulão.", "De Abias, Zicri; de Miamim <span style=\"FONT-STYLE: italic\">e</span> de Moadias, Piltai;", "De Bilga, Samua; de Semaías, Jônatas;", "E de Joiaribe, Matenai; de Jedaías, Uzi;", "De Salai, Calai; de Amoque, Éber;", "De Hilquias, Hasabias; de Jedaías, Natanael.", "Dos levitas, nos dias de Eliasibe, foram inscritos como chefes de pais, Joiada, Joanã e Jadua; como também os sacerdotes, até ao reinado de Dario, o persa.", "Os filhos de Levi foram inscritos, como chefes de pais, no livro das crônicas, até aos dias de Joanã, filho de Eliasibe.", "<span style=\"FONT-STYLE: italic\">Foram, </span>pois, os chefes dos levitas: Hasabias, Serabias, e Jesuá, filho de Cadmiel; e seus irmãos <span style=\"FONT-STYLE: italic\">estavam</span> defronte deles, para louvarem <span style=\"FONT-STYLE: italic\">e </span>darem graças, segundo o mandado de Davi, homem de Deus; guarda contra guarda.", "Matanias, Bacbuquias, Obadias, Mesulão, Talmom e Acube, <span style=\"FONT-STYLE: italic\">eram </span>porteiros, que faziam a guarda às tesourarias das portas.", "Estes <span style=\"FONT-STYLE: italic\">viveram</span> nos dias de Jeoiaquim, filho de Jesuá, o filho de Jozadaque; como também nos dias de Neemias, o governador, e do sacerdote Esdras, o escriba.", "E na dedicação dos muros de Jerusalém buscaram os levitas de todos os seus lugares, para trazê-los a Jerusalém, a fim de fazerem a dedicação com alegria, com louvores e com canto, saltérios, címbalos e com harpas.", "E assim ajuntaram os filhos dos cantores, tanto da campina dos arredores de Jerusalém, como das aldeias de Netofati;", "Como também da casa de Gilgal, e dos campos de Geba, e Azmavete; porque os cantores edificaram para si aldeias nos arredores de Jerusalém.", "E purificaram-se os sacerdotes e os levitas; e <span style=\"FONT-STYLE: italic\">logo </span>purificaram o povo, as portas e o muro.", "Então fiz subir os príncipes de Judá sobre o muro, e ordenei dois grandes coros em procissão, <span style=\"FONT-STYLE: italic\">um</span> à mão direita sobre o muro do lado da porta do monturo.", "E após ele ia Hosaías, e a metade dos príncipes de Judá.", "E Azarias, Esdras e Mesulão,", "Judá, Benjamim, Semaías e Jeremias.", "E dos filhos dos sacerdotes, com trombetas: Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe.", "E seus irmãos, Semaías, e Azareel, Milalai, Gilalai, Maai, Natanael, Judá <span style=\"FONT-STYLE: italic\">e </span>Hanani, com os instrumentos musicais de Davi, homem de Deus; e Esdras, o escriba, <span style=\"FONT-STYLE: italic\">ia </span>adiante deles.", "<span style=\"FONT-STYLE: italic\">Indo </span>assim para a porta da fonte, defronte deles, subiram as escadas da cidade de Davi, <span style=\"FONT-STYLE: italic\">onde começa </span>a subida do muro, desde cima da casa de Davi, até à porta das águas, <span style=\"FONT-STYLE: italic\">do </span>lado do oriente.", "E o segundo coro ia em frente, e eu após ele; e a metade do povo <span style=\"FONT-STYLE: italic\">ia </span>sobre o muro, desde a torre dos fornos, até à muralha larga;", "E desde a porta de Efraim, passaram por cima da porta velha, e da porta do peixe, e pela torre de Hananeel e a torre de Meá, até à porta das ovelhas; e pararam à porta da prisão.", "Então ambos os coros pararam na casa de Deus; como também eu, e a metade dos magistrados comigo.", "E os sacerdotes Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias <span style=\"FONT-STYLE: italic\">e </span>Hananias, com trombetas.", "Como também, Maaseias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ezer; e faziam-se ouvir os cantores, <span style=\"FONT-STYLE: italic\">juntamente</span> com Jezraías, o seu superintendente.", "E ofereceram, no mesmo dia, grandes sacrifícios e se alegraram; porque Deus os alegrara com grande alegria; e até as mulheres e os meninos se alegraram, de modo que a alegria de Jerusalém se ouviu até de longe.", "Também no mesmo dia se nomearam homens sobre as câmaras, dos tesouros, das ofertas alçadas, das primícias, dos dízimos, para ajuntarem nelas, dos campos das cidades, as partes da lei para os sacerdotes e para os levitas; porque Judá estava alegre por causa dos sacerdotes e dos levitas que assistiam ali.", "E observava os preceitos do seu Deus, e os da purificação; como também os cantores e porteiros, conforme ao mandado de Davi <span style=\"FONT-STYLE: italic\">e </span>de seu filho Salomão.", "Porque já nos dias de Davi e Asafe, desde a antiguidade, <span style=\"FONT-STYLE: italic\">havia </span>chefes dos cantores, e dos cânticos de louvores e de ação de graças a Deus.", "Por isso todo o Israel, <span style=\"FONT-STYLE: italic\">já</span> nos dias de Zorobabel e nos dias de Neemias, dava aos cantores e aos porteiros as porções de cada dia; e santificavam <span style=\"FONT-STYLE: italic\">as porções </span>aos levitas, e os levitas<span style=\"FONT-STYLE: italic\"> as</span> santificavam aos filhos de Arão."]}