{"book": "Salmos", "chapter": 69, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">Livra-me</span>, ó Deus, pois as águas entraram até à <span style=\"FONT-STYLE: italic\">minha</span> alma.", "Atolei-me em profundo lamaçal, onde <span style=\"FONT-STYLE: italic\">se</span> não <span style=\"FONT-STYLE: italic\">pode estar em</span> pé; entrei na profundeza das águas, onde a corrente me leva.", "Estou cansado de clamar; a minha garganta se secou; os meus olhos desfalecem esperando o meu Deus.", "Aqueles que me odeiam sem causa são mais do que os cabelos da minha cabeça; aqueles que procuram destruir-me, <span style=\"FONT-STYLE: italic\">sendo</span> injustamente meus inimigos, são poderosos; então restituí o que não furtei.", "Tu, ó Deus, bem conheces a minha estultice; e os meus pecados não te são encobertos.", "Não sejam envergonhados por minha causa aqueles que esperam em ti, ó Senhor, <span style=\"FONT-VARIANT: small-caps\">Deus </span>dos Exércitos; não sejam confundidos por minha causa aqueles que te buscam, <span style=\"FONT-STYLE: italic\">ó</span> Deus de Israel.", "Porque por amor de ti tenho suportado afrontas; a confusão cobriu o meu rosto.", "Tenho-me tornado um estranho para com meus irmãos, e um desconhecido para com os filhos de minha mãe.", "Pois o zelo da tua casa me devorou, e as afrontas dos que te afrontam caíram sobre mim.", "Quando chorei, e <span style=\"FONT-STYLE: italic\">castiguei</span> com jejum a minha alma, isto se me tornou em afrontas.", "Pus por vestido um saco, e me fiz um provérbio para eles.", "Aqueles que se assentam à porta falam contra mim; e fui o cântico dos bebedores de bebida forte.", "Eu, porém, <span style=\"FONT-STYLE: italic\">faço</span> a minha oração a ti, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, <span style=\"FONT-STYLE: italic\">num</span> tempo aceitável; ó Deus, ouve-me segundo a grandeza da tua misericórdia, segundo a verdade da tua salvação.", "Tira-me do lamaçal, e não me deixes atolar; seja eu livre dos que me odeiam, e das profundezas das águas.", "Não me leve a corrente das águas, e não me absorva ao profundo, nem o poço feche a sua boca sobre mim.", "Ouve-me, <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, pois boa <span style=\"FONT-STYLE: italic\">é</span> a tua misericórdia. Olha para mim segundo a tua muitíssima piedade.", "E não escondas o teu rosto do teu servo, porque estou angustiado; ouve-me depressa.", "Aproxima-te da minha alma, <span style=\"FONT-STYLE: italic\">e</span> resgata-a; livra-me por causa dos meus inimigos.", "Bem tens conhecido a minha afronta, e a minha vergonha, e a minha confusão; diante de ti <span style=\"FONT-STYLE: italic\">estão</span> todos os meus adversários.", "Afrontas me quebrantaram o coração, e estou fraquíssimo; esperei <span style=\"FONT-STYLE: italic\">por alguém</span> que tivesse compaixão, mas não <span style=\"FONT-STYLE: italic\">houve</span> nenhum; e por consoladores, mas não os achei.", "Deram-me fel por mantimento, e na minha sede me deram a beber vinagre.", "Torne-se-lhes a sua mesa diante deles em laço, e a prosperidade em armadilha.", "Escureçam-se-lhes os seus olhos, para que não vejam, e faze com que os seus lombos tremam constantemente.", "Derrama sobre eles a tua indignação, e prenda-os o ardor da tua ira.", "Fique desolado o seu palácio; e não haja quem habite nas suas tendas.", "Pois perseguem àquele a quem feriste, e conversam sobre a dor daqueles a quem chagaste.", "Acrescenta iniquidade à iniquidade deles, e não entrem na tua justiça.", "Sejam riscados do livro dos vivos, e não sejam inscritos com os justos.", "Eu, porém, <span style=\"FONT-STYLE: italic\">sou</span> pobre e estou triste; ponha-me a tua salvação, ó Deus, num alto retiro.", "Louvarei o nome de Deus com <span style=\"FONT-STYLE: italic\">um</span> cântico, e engrandecê-lo-ei com ação de graças.", "<span style=\"FONT-STYLE: italic\">Isto</span> será mais agradável ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span> do que boi, ou bezerro que tem chifres e unhas.", "Os mansos verão <span style=\"FONT-STYLE: italic\">isto,</span> e se agradarão; o vosso coração viverá, pois que buscais a Deus.", "Porque o <span style=\"FONT-VARIANT: small-caps\">Senhor</span> ouve os necessitados, e não despreza os seus cativos.", "Louvem-no os céus e a terra, os mares e tudo quanto neles se move.", "Porque Deus salvará a Sião, e edificará as cidades de Judá; para que habitem ali e a possuam.", "E herdá-la-á a semente de seus servos, e os que amam o seu nome habitarão nela."]}