{"book": "Provérbios", "chapter": 12, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">O que</span> ama a instrução ama o conhecimento, mas o que odeia a repreensão é estúpido.", "O homem de bem alcançará o favor do <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, mas ao homem de intenções perversas ele condenará.", "O homem não se estabelecerá pela impiedade, mas a raiz dos justos não será removida.", "A mulher virtuosa é a coroa do seu marido, mas a que o envergonha é como podridão nos seus ossos.", "Os pensamentos dos justos são retos, mas os conselhos dos ímpios, engano.", "As palavras dos ímpios são ciladas para derramar sangue, mas a boca dos retos os livrará.", "Os ímpios serão transtornados e não subsistirão, mas a casa dos justos permanecerá.", "Cada qual será louvado segundo o seu entendimento, mas o perverso de coração estará em desprezo.", "Melhor é o que se estima em pouco, e tem servos, do que o que se vangloria e tem falta de pão.", "O justo tem consideração pela vida dos seus animais, mas as afeições dos ímpios são cruéis.", "O que lavra a sua terra se fartará de pão; mas o que segue os ociosos é falto de juízo.", "O ímpio deseja a rede dos maus, mas a raiz dos justos produz o seu fruto.", "O ímpio se enlaça na transgressão dos lábios, mas o justo sairá da angústia.", "O homem será saciado de bem pelo fruto da sua boca, e da obra das suas mãos o homem receberá a recompensa.", "O caminho do insensato é reto aos seus próprios olhos, mas o que dá ouvidos ao conselho é sábio.", "A ira do insensato se conhece no mesmo dia, mas o prudente encobre a afronta.", "O que diz a verdade manifesta a justiça, mas a falsa testemunha diz engano.", "Há alguns que falam como que espada penetrante, mas a língua dos sábios é saúde.", "O lábio da verdade permanece para sempre, mas a língua da falsidade, dura por um só momento.", "No coração dos que maquinam o mal há engano, mas os que aconselham a paz têm alegria.", "Nenhum agravo sobrevirá ao justo, mas os ímpios ficam cheios de mal.", "Os lábios mentirosos são abomináveis ao <span style=\"FONT-VARIANT: small-caps\">Senhor</span>, mas os que agem fielmente são o seu deleite.", "O homem prudente encobre o conhecimento, mas o coração dos tolos proclama a estultícia.", "A mão dos diligentes dominará, mas os negligentes serão tributários.", "A ansiedade no coração deixa o homem abatido, mas uma boa palavra o alegra.", "O justo é mais excelente do que o seu próximo, mas o caminho dos ímpios faz errar.", "O preguiçoso deixa de assar a sua caça, mas ser diligente é o precioso bem do homem.", "Na vereda da justiça está a vida, e no caminho da sua carreira não há morte."]}