{"book": "Hebreus", "chapter": 11, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">Ora</span>, a fé é o firme fundamento das <span style=\"FONT-STYLE: italic\">coisas</span> que se esperam, <span style=\"FONT-STYLE: italic\">e a</span> prova das coisas que não se veem.", "Porque por ela os antigos alcançaram testemunho.", "Pela fé entendemos que os mundos pela palavra de Deus foram criados; de maneira que aquilo que se vê não foi feito do que é aparente.", "Pela fé Abel ofereceu a Deus maior sacrifício do que Caim, pelo qual alcançou testemunho de que era justo, dando Deus testemunho dos seus dons, e por ela, depois de morto, ainda fala.", "Pela fé Enoque foi trasladado para não ver a morte, e não foi achado, porque Deus o trasladara; visto como antes da sua trasladação alcançou testemunho de que agradara a Deus.", "Ora, sem fé <span style=\"FONT-STYLE: italic\">é</span> impossível agradar-lhe; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.", "Pela fé Noé, divinamente avisado das <span style=\"FONT-STYLE: italic\">coisas</span> que ainda não se viam, temeu <span style=\"FONT-STYLE: italic\">e,</span> para salvação da sua família, preparou a arca, pela qual condenou o mundo, e foi feito herdeiro da justiça que é segundo a fé.", "Pela fé Abraão, sendo chamado, obedeceu, indo para um lugar que havia de receber por herança; e saiu, sem saber para onde ia.", "Pela fé habitou na terra da promessa, como em <span style=\"FONT-STYLE: italic\">terra</span> alheia, morando em cabanas com Isaque e Jacó, herdeiros com ele da mesma promessa.", "Porque esperava a cidade que tem fundamentos, da qual o artífice e construtor é Deus.", "Pela fé também a mesma Sara recebeu o poder de conceber, e deu à luz já fora da idade; porquanto teve por fiel aquele que <span style=\"FONT-STYLE: italic\">o</span> tinha prometido.", "Por isso também de um, e esse já amortecido, descenderam tantos, em multidão, como as estrelas do céu, e como a areia inumerável que está na praia do mar.", "Todos estes morreram na fé, sem terem recebido as promessas; mas vendo-as de longe, e crendo-<span style=\"FONT-STYLE: italic\">as</span> e abraçando-<span style=\"FONT-STYLE: italic\">as,</span> confessaram que eram estrangeiros e peregrinos na terra.", "Porque, os que isto dizem, claramente mostram que buscam uma pátria.", "E se, na verdade, se lembrassem daquela de onde haviam saído, teriam oportunidade de tornar.", "Mas agora desejam uma melhor, isto é, a celestial. Por isso também Deus não se envergonha deles, de se chamar seu Deus, porque <span style=\"FONT-STYLE: italic\">já</span> lhes preparou uma cidade.", "Pela fé ofereceu Abraão a Isaque, quando foi provado; sim, aquele que recebera as promessas ofereceu o seu unigênito.", "Sendo-lhe dito: Em Isaque será chamada a tua descendência, considerou que Deus era poderoso para até dentre os mortos o ressuscitar;", "E daí também em figura ele o recobrou.", "Pela fé Isaque abençoou Jacó e Esaú, no tocante às coisas futuras.", "Pela fé Jacó, próximo da morte, abençoou cada um dos filhos de José, e adorou <span style=\"FONT-STYLE: italic\">encostado</span> à ponta do seu cajado.", "Pela fé José, próximo da morte, fez menção da saída dos filhos de Israel, e deu ordem acerca de seus ossos.", "Pela fé Moisés, já nascido, foi escondido três meses por seus pais, porque viram que era um menino formoso; e não temeram o mandamento do rei.", "Pela fé Moisés, sendo já grande, recusou ser chamado filho da filha de Faraó,", "Escolhendo antes ser maltratado com o povo de Deus, do que por um <span style=\"FONT-STYLE: italic\">pouco de</span> tempo ter o gozo do pecado;", "Tendo por maiores riquezas o vitupério de Cristo do que os tesouros do Egito; porque tinha em vista a recompensa.", "Pela fé deixou o Egito, não temendo a ira do rei; porque ficou firme, como vendo o invisível.", "Pela fé celebrou a páscoa e a aspersão do sangue, para que o destruidor dos primogênitos lhes não tocasse.", "Pela fé passaram o Mar Vermelho, como por <span style=\"FONT-STYLE: italic\">terra</span> seca; o que intentando os egípcios, se afogaram.", "Pela fé caíram os muros de Jericó, sendo rodeados durante sete dias.", "Pela fé Raabe, a meretriz, não pereceu com os incrédulos, acolhendo em paz os espias.", "E que mais direi? Faltar-me-ia o tempo contando de Gideão, e de Baraque, e de Sansão, e de Jefté, e de Davi, e de Samuel e dos profetas,", "Os quais pela fé venceram reinos, praticaram a justiça, alcançaram promessas, fecharam as bocas dos leões,", "Apagaram a força do fogo, escaparam do fio da espada, da fraqueza tiraram forças, na batalha se esforçaram, puseram em fuga os exércitos dos estranhos.", "As mulheres receberam pela ressurreição os seus mortos; uns foram torturados, não aceitando o seu livramento, para alcançarem <span style=\"FONT-STYLE: italic\">uma</span> melhor ressurreição;", "E outros experimentaram escárnios e açoites, e até cadeias e prisões.", "Foram apedrejados, serrados, tentados, mortos ao fio da espada; andaram <span style=\"FONT-STYLE: italic\">vestidos</span> de peles de ovelhas <span style=\"FONT-STYLE: italic\">e</span> de cabras, desamparados, aflitos <span style=\"FONT-STYLE: italic\">e</span> maltratados", "(Dos quais o mundo não era digno), errantes pelos desertos, e montes, e pelas covas e cavernas da terra.", "E todos estes, tendo tido testemunho pela fé, não alcançaram a promessa,", "Provendo Deus alguma <span style=\"FONT-STYLE: italic\">coisa</span> melhor a nosso respeito, para que eles sem nós não fossem aperfeiçoados."]}