{"book": "Hebreus", "chapter": 13, "verses": ["<span style=\"TEXT-TRANSFORM: uppercase\">Permaneça </span>o amor fraternal.", "Não vos esqueçais da hospitalidade, porque por ela alguns, não o sabendo, hospedaram anjos.", "Lembrai-vos dos presos, como se estivésseis presos com eles, e dos maltratados, como sendo-o vós mesmos também no corpo.", "Venerado seja entre todos o matrimônio e o leito sem mácula; porém, aos fornicadores, e aos adúlteros, Deus os julgará.", "Sejam vossos costumes sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.", "E assim com confiança ousemos dizer: O Senhor é o meu ajudador, e não temerei o que me <span style=\"FONT-STYLE: italic\">possa</span> fazer o homem.", "Lembrai-vos dos vossos pastores, que vos falaram a palavra de Deus, a fé dos quais imitai, atentando para a sua maneira de viver.", "Jesus Cristo <span style=\"FONT-STYLE: italic\">é</span> o mesmo, ontem, e hoje, e eternamente.", "Não vos deixeis levar em redor por doutrinas várias e estranhas, porque bom é que o coração se fortifique com graça, <span style=\"FONT-STYLE: italic\">e</span> não com alimentos que de nada aproveitaram aos que <span style=\"FONT-STYLE: italic\">a eles</span> se entregaram.", "Temos um altar, de que não têm direito de comer os que servem ao tabernáculo.", "Porque os corpos dos animais, cujo sangue é, pelo pecado, trazido pelo sumo sacerdote para o santuário, são queimados fora do arraial.", "E por isso também Jesus, para santificar o povo pelo seu próprio sangue, padeceu fora da porta.", "Saiamos, pois, a ele fora do arraial, levando o seu vitupério.", "Porque não temos aqui cidade permanente, mas buscamos a futura.", "Portanto, ofereçamos sempre por ele a Deus sacrifício de louvor, isto é, o fruto dos lábios que confessam o seu nome.", "E não vos esqueçais da beneficência e comunicação, porque com tais sacrifícios Deus se agrada.", "Obedecei a vossos pastores, e sujeitai-vos a eles; porque velam por vossas almas, como aqueles que hão de dar conta <span style=\"FONT-STYLE: italic\">delas;</span> para que o façam com alegria e não gemendo, porque isso não vos <span style=\"FONT-STYLE: italic\">seria</span> útil.", "Orai por nós, porque confiamos que temos boa consciência, como aqueles que em tudo querem portar-se honestamente.", "E rogo-<span style=\"FONT-STYLE: italic\">vos </span>com instância que <span style=\"FONT-STYLE: italic\">assim</span> o façais, para que eu mais depressa vos seja restituído.", "Ora, o Deus de paz, que pelo sangue da aliança eterna tornou a trazer dos mortos a nosso Senhor Jesus, grande pastor das ovelhas,", "Vos aperfeiçoe em toda a boa obra, para fazerdes a sua vontade, operando em vós o que perante ele é agradável por Jesus Cristo, ao qual seja glória para todo o sempre. Amém.", "Rogo-vos, porém, irmãos, <span style=\"FONT-STYLE: italic\">que</span> suporteis a palavra desta exortação; porque abreviadamente vos escrevi.", "Sabei que <span style=\"FONT-STYLE: italic\">já</span> está solto o irmão Timóteo, com o qual, se ele vier depressa, vos verei.", "Saudai a todos os vossos chefes e a todos os santos. Os da Itália vos saúdam.", "A graça <span style=\"FONT-STYLE: italic\">seja</span> com todos vós. Amém."]}